<!doctype html>
<html lang="zh-CN">
  <head>
    <!-- 必须的 meta 标签 -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width，initial-scale=1">

    <!-- Bootstrap 的 CSS 文件 -->
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-WdIjdcPRXiED3K0mxqcSU3STXgv0jy28c6mH0FQqqPQDK3cXfT/JD8JXgyN/1/hC" crossorigin="anonymous">

    <title>在台潘詠周系陳太老架頭套 - 源自陳發科</title>
    <style>

table.gridtable {
    font-family: verdana, arial, sans-serif;
    /*font-size: 88%;*/
    /*color:#333333;*/
    color: black;
    border-width: 1px;
    /*border-color: #666666;*/
    border-color: #666666;
    border-collapse: collapse;
}

table.gridtable th {
    font-size: 95%;
    text-align: center;
    align-content: center;
    align-items: center;
    border-width: 1px;
    padding: 8px;
    border-style: solid;
    /*border-color: #666666;*/
    border-color: #666666;
    background-color: #dedede;
}

table.gridtable td {
    font-size: 95%;
    border-width: 1px;
    padding: 18px;
    border-style: solid;
    /*border-color: #666666;*/
    border-color: #BBBBBB;
    background-color: #ffffff;
}

      li{margin-left: 0px;margin-top: 16px;}
      img{margin-top: 8px;margin-left: 0px;}
    </style>
  </head>
  <body>
    <div class="container">


      <h1>在台潘詠周系陳太老架頭套 - 源自陳發科</h1>
    <h2>指導老師：江弦蒼老師</h2>
    <h3>南投縣貓羅溪 社大一 2021年 3/15-6/11</h2>
<div >
  <span> === 01 &#x592A;&#x6975;&#x521D;&#x52E2; === </span>
  <br />
  <ol>

      <li> &#x5169;&#x624B;&#x638C;&#x5FC3;&#x8F49;&#x671D;&#x80CC;&#x5F8C;&#xFF0C;&#x864E;&#x53E3;&#x6253;&#x958B;&#xFF0C;&#x624B;&#x6307;&#x81EA;&#x7136;&#x4F38;&#x5C55;&#xFF0C;&#x5927;&#x62C7;&#x6307;&#x8F15;&#x89F8;&#x5927;&#x817F;&#xFF0C;&#x819D;&#x84CB;&#x5FAE;&#x5C48;&#xFF0C;&#x8EAB;&#x9AD4;&#x653E;&#x9B06;&#x4E0B;&#x6C89;&#x3002; </li>
  </ol>
  <br />
  <span> === 02 &#x91D1;&#x525B;&#x6417;&#x7893; === </span>
  <br />
  <ol>

      <li> &#x5169;&#x624B;&#x5E73;&#x8209;&#xFF0C;&#x8207;&#x80A9;&#x540C;&#x9AD8;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x8EAB;&#x9AD4;&#x4E0B;&#x6C89;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x5411;&#x53F3;&#x6253;&#x958B;45&#x5EA6;&#xFF0C;&#x91CD;&#x5FC3;&#x7531;&#x5DE6;&#x8173;&#x6F38;&#x79FB;&#x5230;&#x53F3;&#x8173;&#xFF0C;&#x5169;&#x624B;&#x638C;&#x5FC3;&#x671D;&#x53F3;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x843D;&#x81F3;&#x53F3;&#x8173;&#xFF0C;&#x5DE6;&#x8173;&#x4EE5;&#x8173;&#x8DDF;&#x5167;&#x5074;&#x8CBC;&#x5730;&#xFF0C;&#x5411;&#x524D;&#x8DE8;&#x51FA;&#x4E00;&#x6B65;&#x3002; </li>
      <li> &#x5169;&#x624B;&#x638C;&#x9806;&#x6642;&#x91DD;&#x756B;&#x5708;&#xFF0C;&#x5DE6;&#x624B;&#x5411;&#x524D;&#x4F38;&#xFF0C;&#x53F3;&#x624B;&#x79FB;&#x5230;&#x5927;&#x817F;&#x53F3;&#x5074;&#xFF0C;&#x91CD;&#x5FC3;&#x6F38;&#x6F38;&#x79FB;&#x5230;&#x5DE6;&#x8173;&#x6210;&#x5F13;&#x6B65;&#xFF0C;&#x8EAB;&#x9AD4;&#x8F49;&#x6B63;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x5167;&#x6263;&#x3002; </li>
      <li> &#x53F3;&#x8173;&#x8DDF;&#x4F4F;&#x53F3;&#x624B;&#xFF0C;&#x524D;&#x79FB;&#xFF0C;&#x865B;&#x9EDE;&#x65BC;&#x5DE6;&#x8173;&#x65C1;&#xFF0C;&#x8207;&#x80A9;&#x540C;&#x5BEC;&#xFF0C;&#x5DE6;&#x624B;&#x6536;&#x56DE;&#x642D;&#x5728;&#x53F3;&#x624B;&#x8098;&#x95DC;&#x7BC0;&#x8655;&#x3002; </li>
      <li> &#x53F3;&#x624B;&#x53F3;&#x8173;&#x63D0;&#x8D77;&#xFF0C;&#x4E0B;&#x843D;&#xFF0C;&#x53F3;&#x8173;&#x9707;&#x5730;&#x51FA;&#x8072;&#xFF0C;&#x5E73;&#x8E29;&#x65BC;&#x5DE6;&#x8173;&#x65C1;&#xFF0C;&#x8207;&#x80A9;&#x540C;&#x5BEC;&#xFF0C;&#x53F3;&#x624B;&#x63E1;&#x62F3;&#x843D;&#x65BC;&#x5DE6;&#x624B;&#x638C;&#x4E0A;&#x3002; </li>
  </ol>
  <br />
  <span> === 03 &#x652C;&#x624E;&#x8863; === </span>
  <br />
  <ol>

      <li> &#x53F3;&#x62F3;&#x8B8A;&#x638C;&#xFF0C;&#x5169;&#x624B;&#x4EA4;&#x932F;&#x3002; </li>
      <li> &#x53F3;&#x624B;&#x4E0A;&#xFF0C;&#x5DE6;&#x624B;&#x4E0B;&#xFF0C;&#x756B;&#x5708;&#x5206;&#x958B;&#x3002; </li>
      <li> &#x5169;&#x624B;&#x7E7C;&#x7E8C;&#x756B;&#x5708;&#xFF0C;&#x4EA4;&#x53C9;&#x65BC;&#x80F8;&#x8179;&#x524D;&#xFF0C;&#x91CD;&#x5FC3;&#x79FB;&#x843D;&#x5DE6;&#x8173;&#x3002; </li>
      <li> &#x53F3;&#x8173;&#x4EE5;&#x8173;&#x8DDF;&#x5167;&#x5074;&#x8CBC;&#x5730;&#xFF0C;&#x5411;&#x53F3;&#x6A6B;&#x93DF;&#x4E00;&#x6B65;&#xFF0C;&#x8173;&#x5C16;&#x7FF9;&#x8D77;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x53F3;&#x79FB;&#xFF0C;&#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x624B;&#x5411;&#x5916;&#x4F38;&#x5C55;&#xFF0C;&#x638C;&#x5FC3;&#x5411;&#x4E0A;&#xFF0C;&#x5DE6;&#x624B;&#x62C9;&#x56DE;&#x5DE6;&#x8170;&#x5074;&#xFF0C;&#x5DE6;&#x8173;&#x638C;&#x5167;&#x6263;&#x3002; </li>
      <li> &#x8EAB;&#x9AD4;&#x8F49;&#x6B63;&#xFF0C;&#x5DE6;&#x624B;&#x63D2;&#x8170;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x5FC3;&#x8F49;&#x5411;&#x524D;&#x65B9;&#x3002; </li>
  </ol>
  <br />
  <span> === 04 &#x516D;&#x5C01;&#x56DB;&#x9589; - &#x55AE;&#x97AD; === </span>
  <br />
  <ol>

      <li> &#xFF08;&#x516D;&#x5C01;&#x56DB;&#x9589;&#xFF09;&#x8170;&#x5411;&#x53F3;&#x8F49;, &#x5DE6;&#x624B;&#x638C;&#x63A8;&#x81F3;&#x53F3;&#x624B;&#x638C;&#x65C1;&#x3002;&#x53F3;&#x624B;&#x638C;&#x9006;&#x7E92;&#xFF0C;&#x638C;&#x624B;&#x8F49;&#x671D;&#x5916;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x5DE6;&#x8173;&#x6253;&#x958B;&#xFF0C;&#x6263;&#x53F3;&#x8173;&#x638C;&#xFF0C;&#x5169;&#x624B;&#x63A8;&#x5411;&#x5DE6;&#x65B9;&#xFF0C;&#x5F13;&#x5DE6;&#x817F;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x5169;&#x624B;&#x638C;&#x62C9;&#x8FD1;&#x96D9;&#x8033;&#x65C1;&#x3002;&#x53F3;&#x8173;&#x638C;&#x6253;&#x958B;&#xFF0C;&#x6263;&#x5DE6;&#x8173;, &#x96D9;&#x624B;&#x4E0B;&#x6309;&#xFF0C;&#x864E;&#x53E3;&#x6253;&#x958B;&#x76F8;&#x5C0D;&#x7565;&#x504F;&#x53F3;, &#x5DE6;&#x8173;&#x6536;&#x56DE;&#x865B;&#x9EDE;&#x65BC;&#x53F3;&#x8173;&#x65C1;&#xFF0C;&#x8173;&#x8DDF;&#x8E2E;&#x9AD8;&#x3002; </li>
      <li> &#xFF08;&#x55AE;&#x97AD;&#xFF09;&#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x5169;&#x624B;&#x638C;&#x5FC3;&#xFF0C;&#x6F38;&#x8F49;&#x671D;&#x4E0A;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x5FC3;&#x81F3;&#x53F3;&#x80F8;&#x524D;&#x3002; </li>
      <li> &#x8EAB;&#x8F49;&#x6B63;&#xFF0C;&#x53F3;&#x624B;&#x6210;&#x920E;&#xFF0C;&#x5411;&#x53F3;&#x63A8;&#x51FA;&#xFF0C;&#x5DE6;&#x624B;&#x8098;&#x5411;&#x5DE6;&#x62C9;&#x958B;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x843D;&#x53F3;&#x8173;&#xFF0C;&#x5DE6;&#x8173;&#x4EE5;&#x8173;&#x8DDF;&#x5167;&#x5074;&#x5411;&#x5DE6;&#x8CBC;&#x5730;&#x5F48;&#x51FA;&#xFF0C;&#x8173;&#x5C16;&#x7FF9;&#x8D77;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x79FB;&#x81F3;&#x5DE6;&#x8173;&#xFF0C;&#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x6263;&#x53F3;&#x8173;&#xFF0C;&#x6210;&#x5DE6;&#x5F13;&#x6B65;&#x3002;&#x5DE6;&#x624B;&#x5411;&#x5DE6;&#x5074;&#x4F38;&#x5C55;&#xFF0C;&#x638C;&#x624B;&#x671D;&#x4E0A;&#x3002; </li>
      <li> &#x8170;&#x8F49;&#x6B63;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x5FC3;&#x8F49;&#x671D;&#x524D;&#x3002; </li>
  </ol>
  <br />
  <span> === 05 &#x91D1;&#x525B;&#x6417;&#x7893; === </span>
  <br />
  <ol>

      <li> &#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x53F3;&#x9264;&#x624B;&#x8B8A;&#x638C;&#xFF0C;&#x843D;&#x4E0B;&#x518D;&#x4E0A;&#x63D0;&#x81F3;&#x5DE6;&#x638C;&#x65C1;&#x3002; </li>
      <li> &#x5169;&#x624B;&#x4E00;&#x8D77;&#x9806;&#x6642;&#x937E;&#xFF0C;&#x5411;&#x53F3;&#x634A;&#xFF0C;&#x91CD;&#x5FC3;&#x843D;&#x65BC;&#x53F3;&#x8173;&#xFF0C;&#x8170;&#x8F49;&#x671D;&#x53F3;&#x3002; </li>
      <li>  &#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x5DE6;&#x8173;&#x638C;&#x6253;&#x958B;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x9806;&#x5708;&#xFF0C;&#x7D93;&#x4E0B;&#x5411;&#x5DE6;&#x524D;&#x4F38;&#x5C55;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x79FB;&#x843D;&#x81F3;&#x53F3;&#x5927;&#x817F;&#x65C1;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x5167;&#x6263;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x843D;&#x5DE6;&#x8173;&#xFF0C;&#x53F3;&#x624B;&#x9818;&#x53F3;&#x8173;&#xFF0C;&#x5411;&#x524D;&#x865B;&#x9EDE;&#x65BC;&#x5DE6;&#x8173;&#x65C1;&#xFF0C;&#x8207;&#x80A9;&#x540C;&#x5BEC;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x6536;&#x56DE;&#x642D;&#x65BC;&#x5DE6;&#x624B;&#x8098;&#x95DC;&#x7BC0;&#x8655;&#x3002; </li>
      <li> &#x53F3;&#x624B;&#x63E1;&#x62F3;&#xFF0C;&#x9818;&#x53F3;&#x8173;&#x63D0;&#x8D77;&#xFF0C;&#x9707;&#x8173;&#xFF0C;&#x5E73;&#x8E29;&#x65BC;&#x5DE6;&#x8173;&#x65C1;&#xFF0C;&#x8207;&#x80A9;&#x540C;&#x5BEC;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x6258;&#x4F4F;&#x53F3;&#x62F3;&#xFF0C;&#x7F6E;&#x65BC;&#x5C0F;&#x8179;&#x524D;&#x3002; </li>
  </ol>
  <br />
  <span> === 06 &#x767D;&#x9D5D;&#x4EAE;&#x7FC5; === </span>
  <br />
  <ol>

      <li> &#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x53F3;&#x62F3;&#x8B8A;&#x638C;&#xFF0C;&#x5169;&#x624B;&#x4EA4;&#x53C9;&#xFF0C;&#x91CD;&#x5FC3;&#x504F;&#x65BC;&#x5DE6;&#x8173;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x5169;&#x624B;&#x53F3;&#x4E0A;&#x5DE6;&#x4E0B;&#x5283;&#x5F27;&#x5206;&#x958B;&#xFF0C;&#x91CD;&#x5FC3;&#x504F;&#x65BC;&#x53F3;&#x8173;&#x3002; </li>
      <li> &#x8170;&#x518D;&#x5411;&#x5DE6;&#x91CD;&#x5FC3;&#x843D;&#x65BC;&#x5DE6;&#x8173;&#xFF0C;&#x5169;&#x624B;&#x9806;&#x52E2;&#x4EA4;&#x53C9;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x642D;&#x65BC;&#x53F3;&#x624B;&#x8155;&#x95DC;&#x7BC0;&#x4E0A;&#x3002; </li>
      <li> &#x53F3;&#x8173;&#x5411;&#x524D;&#xFF0C;&#x8DE8;&#x51FA;&#x4E00;&#x6B65;&#xFF0C;&#x91CD;&#x5FC3;&#x524D;&#x79FB;&#xFF0C;&#x5169;&#x624B;&#x5411;&#x524D;&#x64E0;&#x51FA;&#x3002; </li>
      <li> &#x5DE6;&#x8173;&#x4E0A;&#x4E00;&#x6B65;&#x865B;&#x9EDE;&#x65BC;&#x53F3;&#x8173;&#x65C1;&#xFF0C;&#x5DE6;&#x624B;&#x4E0B;&#x6309;&#x7F6E;&#x65BC;&#x5DE6;&#x5927;&#x817F;&#x65C1;&#xFF0C;&#x53F3;&#x624B;&#x4E0A;&#x63A4;&#x65BC;&#x524D;&#x984D;&#x982D;&#x4E0A;&#x65B9;&#x3002; </li>
  </ol>
  <br />
  <span> === 07 &#x659C;&#x884C; === </span>
  <br />
  <ol>

      <li>  &#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x53F3;&#x624B;&#x4E0B;&#x5207;&#xFF0C;&#x5DE6;&#x624B;&#x5916;&#x7E5E;&#x62C9;&#x9AD8;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x4E0B;&#x843D;&#xFF0C;&#x9806;&#x7E92;&#x958B;&#x65BC;&#x53F3;&#x819D;&#x5916;&#x5074;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x64FA;&#x958B;&#x3002; </li>
      <li>  &#x91CD;&#x5FC3;&#x843D;&#x53F3;&#x8173;&#xFF0C;&#x5DE6;&#x8173;&#x4EE5;&#x8173;&#x8DDF;&#x5167;&#x5074;&#xFF0C;&#x5411;&#x5DE6;&#x524D;&#x93DF;&#x51FA;&#x4E00;&#x6B65;&#x3002; </li>
      <li> &#x5DE6;&#x624B;&#x638C;&#x4E0B;&#x5207;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x5916;&#x7E5E;&#x62C9;&#x9AD8;&#xFF0C;&#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x91CD;&#x5FC3;&#x5DE6;&#x79FB;&#x6210;&#x5F13;&#x6B65;&#xFF0C;&#x6263;&#x53F3;&#x8173;&#x638C;&#x3002;&#x5DE6;&#x624B;&#x638C;&#x756B;&#x5F27;&#xFF0C;&#x7D93;&#x5DE6;&#x819D;&#x84CB;&#x9010;&#x6F38;&#x62C9;&#x5230;&#x5DE6;&#x5074;&#x6210;&#x52FE;&#x624B;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x8CBC;&#x8FD1;&#x53F3;&#x8033;&#x65C1;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x96A8;&#x8170;&#x5411;&#x53F3;&#x65B9;&#x9006;&#x7E92;&#x5C55;&#x958B;&#xFF0C;&#x638C;&#x5FC3;&#x671D;&#x53F3;&#x3002; </li>
      <li> &#x8EAB;&#x8F49;&#x6B63;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x5FC3;&#x8F49;&#x56DE;&#x671D;&#x524D;&#x3002; </li>
  </ol>
  <br />
  <span> === 08 &#x521D;&#x6536; - &#x645F;&#x819D;&#x62D7;&#x6B65; === </span>
  <br />
  <ol>

      <li> &#xFF08;&#x521D;&#x6536;&#xFF09;&#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x91CD;&#x5FC3;&#x843D;&#x65BC;&#x5DE6;&#x8173;&#xFF0C;&#x5169;&#x624B;&#x96D9;&#x9806;&#x7E8F;&#x843D;&#x65BC;&#x5DE6;&#x819D;&#x4E0A;&#x65B9;&#xFF0C;&#x638C;&#x5FC3;&#x671D;&#x4E0A;&#x5C0D;&#x7A31;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x79FB;&#x81F3;&#x53F3;&#x8173;&#xFF0C;&#x5DE6;&#x8173;&#x6536;&#x56DE;&#xFF0C;&#x865B;&#x9EDE;&#x65BC;&#x524D; </li>
      <li> &#x53F3;&#x8173;&#x843D;&#x5BE6;&#xFF0C;&#x5DE6;&#x819D;&#x96A8;&#x5DE6;&#x638C;&#x63D0;&#x8D77;&#xFF0C;&#x5169;&#x624B;&#x638C;&#x7F6E;&#x65BC;&#x80F8;&#x8179;&#x524D;&#x3002; </li>
      <li> &#xFF08;&#x645F;&#x819D;&#x62D7;&#x6B65;&#xFF09;&#x5DE6;&#x8173;&#x8DDF;&#x843D;&#x5730;&#xFF0C;&#x96D9;&#x624B;&#x638C;&#x96A8;&#x52E2;&#x4E0B;&#x5207;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x6253;&#x958B;&#xFF0C;&#x96D9;&#x624B;&#x638C;&#x96A8;&#x52E2;&#x9806;&#x7E8F;&#xFF0C;&#x96D9;&#x958B;&#x7F6E;&#x65BC;&#x5169;&#x819D;&#x84CB;&#x5916;&#x5074;&#x3002; </li>
      <li> &#x96D9;&#x624B;&#x638C;&#x9006;&#x7E92;&#xFF0C;&#x65BC;&#x5169;&#x819D;&#x84CB;&#x524D;&#x505A;&#x645F;&#x819D;&#x72C0;&#x3002; </li>
      <li> &#x8EAB;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x91CD;&#x5FC3;&#x6F38;&#x843D;&#x5DE6;&#x8173;&#x3002;&#x5DE6;&#x8173;&#x638C;&#x96A8;&#x5DE6;&#x624B;&#x638C;&#xFF0C;&#x5411;&#x5DE6;&#x5074;&#x9806;&#x7E92;&#x6253;&#x958B;&#x3002; </li>
      <li> &#x5DE6;&#x8173;&#x5750;&#x5BE6;&#xFF0C;&#x53F3;&#x624B;&#x9818;&#x53F3;&#x8173;&#x5411;&#x524D;&#x4F38;&#x51FA;&#xFF0C;&#x5F13;&#x53F3;&#x819D;&#xFF0C;&#x8E0F;&#x5BE6;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x9006;&#x7E92;&#x4E0B;&#x6309;&#xFF0C;&#x7F6E;&#x65BC;&#x5DE6;&#x5927;&#x817F;&#x65C1;&#xFF0C;&#x638C;&#x5FC3;&#x671D;&#x4E0B;&#x3002; </li>
  </ol>
  <br />
  <span> === 09 &#x659C;&#x884C; === </span>
  <br />
  <ol>

      <li> &#x8170;&#x7565;&#x5DE6;&#x8F49;&#xFF0C;&#x5E36;&#x52D5;&#x96D9;&#x624B;&#x9006;&#x7E92;&#xFF0C;&#x53F3;&#x624B;&#x62C9;&#x56DE;&#xFF0C;&#x5DE6;&#x624B;&#x5916;&#x7E5E;&#x62C9;&#x9AD8;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x91CD;&#x5FC3;&#x79FB;&#x843D;&#x53F3;&#x8173;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x6253;&#x958B;&#xFF0C;&#x53F3;&#x624B;&#x7D93;&#x80F8;&#x524D;&#x4E0B;&#x5207;&#xFF0C;&#x5916;&#x958B;&#x7F6E;&#x65BC;&#x53F3;&#x819D;&#x84CB;&#x65C1;&#xFF0C;&#x5DE6;&#x8173;&#x96A8;&#x8170;&#x63D0;&#x9EDE;&#x65BC;&#x53F3;&#x8173;&#x65C1;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x5283;&#x5F27;&#x81F3;&#x80F8;&#x524D;&#xFF0C;&#x624B;&#x5200;&#x671D;&#x524D;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x843D;&#x53F3;&#x8173;&#xFF0C;&#x5DE6;&#x8173;&#x4EE5;&#x8173;&#x8DDF;&#x5167;&#x5074;&#xFF0C;&#x5411;&#x5DE6;&#x524D;&#x93DF;&#x51FA;&#x4E00;&#x6B65;&#x3002; </li>
      <li> &#x5DE6;&#x624B;&#x638C;&#x4E0B;&#x5207;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x5916;&#x7E5E;&#x62C9;&#x9AD8;&#xFF0C;&#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x91CD;&#x5FC3;&#x5DE6;&#x79FB;&#x6210;&#x5F13;&#x6B65;&#xFF0C;&#x6263;&#x53F3;&#x8173;&#x638C;&#x3002;&#x5DE6;&#x624B;&#x638C;&#x756B;&#x5F27;&#xFF0C;&#x7D93;&#x5DE6;&#x819D;&#x84CB;&#x9010;&#x6F38;&#x62C9;&#x5230;&#x5DE6;&#x5074;&#x6210;&#x52FE;&#x624B;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x8CBC;&#x8FD1;&#x53F3;&#x8033;&#x65C1;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x96A8;&#x8170;&#x5411;&#x53F3;&#x65B9;&#x9006;&#x7E92;&#x5C55;&#x958B;&#xFF0C;&#x638C;&#x5FC3;&#x671D;&#x53F3;&#x3002; </li>
      <li> &#x8EAB;&#x8F49;&#x6B63;&#xFF0C;&#x53F3;&#x624B;&#x638C;&#x5FC3;&#x8F49;&#x56DE;&#x671D;&#x524D;&#x3002; </li>
  </ol>
  <br />
  <span> === 10 &#x518D;&#x6536; - &#x645F;&#x819D;&#x62D7;&#x6B65;&#xFF08;&#x5168;&#x90E8;&#x540C;08&#xFF09; === </span>
  <br />
  <ol>

      <li> &#xFF08;&#x521D;&#x6536;&#xFF09;&#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x91CD;&#x5FC3;&#x843D;&#x65BC;&#x5DE6;&#x8173;&#xFF0C;&#x5169;&#x624B;&#x96D9;&#x9806;&#x7E8F;&#x843D;&#x65BC;&#x5DE6;&#x819D;&#x4E0A;&#x65B9;&#xFF0C;&#x638C;&#x5FC3;&#x671D;&#x4E0A;&#x5C0D;&#x7A31;&#x3002; </li>
      <li> &#x91CD;&#x5FC3;&#x79FB;&#x81F3;&#x53F3;&#x8173;&#xFF0C;&#x5DE6;&#x8173;&#x6536;&#x56DE;&#xFF0C;&#x865B;&#x9EDE;&#x65BC;&#x524D; </li>
      <li> &#x53F3;&#x8173;&#x843D;&#x5BE6;&#xFF0C;&#x5DE6;&#x819D;&#x96A8;&#x5DE6;&#x638C;&#x63D0;&#x8D77;&#xFF0C;&#x5169;&#x624B;&#x638C;&#x7F6E;&#x65BC;&#x80F8;&#x8179;&#x524D;&#x3002; </li>
      <li> &#xFF08;&#x645F;&#x819D;&#x62D7;&#x6B65;&#xFF09;&#x5DE6;&#x8173;&#x8DDF;&#x843D;&#x5730;&#xFF0C;&#x96D9;&#x624B;&#x638C;&#x96A8;&#x52E2;&#x4E0B;&#x5207;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x6253;&#x958B;&#xFF0C;&#x96D9;&#x624B;&#x638C;&#x96A8;&#x52E2;&#x9806;&#x7E8F;&#xFF0C;&#x96D9;&#x958B;&#x7F6E;&#x65BC;&#x5169;&#x819D;&#x84CB;&#x5916;&#x5074;&#x3002; </li>
      <li> &#x96D9;&#x624B;&#x638C;&#x9006;&#x7E92;&#xFF0C;&#x65BC;&#x5169;&#x819D;&#x84CB;&#x524D;&#x505A;&#x645F;&#x819D;&#x72C0;&#x3002; </li>
      <li> &#x8EAB;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x91CD;&#x5FC3;&#x6F38;&#x843D;&#x5DE6;&#x8173;&#x3002;&#x5DE6;&#x8173;&#x638C;&#x96A8;&#x5DE6;&#x624B;&#x638C;&#xFF0C;&#x5411;&#x5DE6;&#x5074;&#x9806;&#x7E92;&#x6253;&#x958B;&#x3002; </li>
      <li> &#x5DE6;&#x8173;&#x5750;&#x5BE6;&#xFF0C;&#x53F3;&#x624B;&#x9818;&#x53F3;&#x8173;&#x5411;&#x524D;&#x4F38;&#x51FA;&#xFF0C;&#x5F13;&#x53F3;&#x819D;&#xFF0C;&#x8E0F;&#x5BE6;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x9006;&#x7E92;&#x4E0B;&#x6309;&#xFF0C;&#x7F6E;&#x65BC;&#x5DE6;&#x5927;&#x817F;&#x65C1;&#xFF0C;&#x638C;&#x5FC3;&#x671D;&#x4E0B;&#x3002; </li>
  </ol>
  <br />
  <span> === 11 &#x6F14;&#x624B;&#x80B1;&#x62F3; === </span>
  <br />
  <ol>

      <li> &#x8EAB;&#x9AD4;&#x7A0D;&#x5FAE;&#x524D;&#x79FB;&#xFF0C;&#x53F3;&#x624B;&#x518D;&#x5F80;&#x524D;&#x4F38;&#xFF0C;&#x5DE6;&#x624B;&#x518D;&#x7565;&#x5FAE;&#x4E0B;&#x6309;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x5DE6;&#x8F49;&#xFF0C;&#x9818;&#x5169;&#x624B;&#x9006;&#x7E8F;&#x5168;&#x7E5E;&#xFF0C;&#x53F3;&#x624B;&#x62C9;&#x56DE;&#x80F8;&#x524D;&#xFF0C;&#x5DE6;&#x624B;&#x5916;&#x7E5E;&#x81F3;&#x5DE6;&#x524D;&#x65B9;&#x3002; </li>
      <li> &#x8EAB;&#x9AD4;&#x53F3;&#x8F49;&#xFF0C;&#x53F3;&#x8173;&#x638C;&#x6253;&#x958B;&#xFF0C;&#x91CD;&#x5FC3;&#x79FB;&#x81F3;&#x53F3;&#x8173;&#xFF0C;&#x5DE6;&#x8173;&#x96A8;&#x52E2;&#x865B;&#x9EDE;&#x65BC;&#x53F3;&#x8173;&#x65C1;&#xFF0C;&#x96D9;&#x624B;&#x9806;&#x7E8F;&#x4EA4;&#x53C9;&#x65BC;&#x80F8;&#x524D;&#xFF0C;&#x638C;&#x5FC3;&#x671D;&#x5167;&#x3002; </li>
      <li>  &#x53F3;&#x8173;&#x5750;&#x5BE6;&#xFF0C;&#x5DE6;&#x8173;&#x4EE5;&#x8173;&#x8DDF;&#x5167;&#x5074;&#xFF0C;&#x5411;&#x5DE6;&#x524D;&#x65B9;&#x93DF;&#x51FA;&#x3002; </li>
      <li> &#x8170;&#x5411;&#x53F3;&#x65CB;&#xFF0C;&#x91CD;&#x5FC3;&#x6F38;&#x5F80;&#x5DE6;&#x8173;&#x79FB;&#x53BB;&#xFF0C;&#x5169;&#x624B;&#x5206;&#x5411;&#x5169;&#x5074;&#x64A5;&#x958B;&#xFF0C;&#x53F3;&#x624B;&#x7E5E;&#x5230;&#x53F3;&#x8170;&#x65C1;&#xFF0C;&#x6E96;&#x5099;&#x63E1;&#x62F3;&#xFF0C;&#x5DE6;&#x624B;&#x96A8;&#x52E2;&#x5411;&#x524D;&#x63A8;&#x53BB;&#x3002; </li>
      <li>  &#x626D;&#x8170;&#x6263;&#x8173;&#x8EAB;&#x8F49;&#x6B63;&#xFF0C;&#x53F3;&#x62F3;&#x5411;&#x524D;&#x65B9;&#x767C;&#x52C1;&#x9001;&#x51FA;&#xFF0C;&#x9AD8;&#x8207;&#x80A9;&#x5E73;&#xFF0C;&#x5DE6;&#x624B;&#x8098;&#x5411;&#x5F8C;&#x767C;&#x52C1;&#x62C9;&#x56DE;&#xFF0C;&#x5DE6;&#x624B;&#x7F6E;&#x65BC;&#x8170;&#x969B;&#x3002; </li>
  </ol>
  <br />
  <span> === 12 &#x91D1;&#x525B;&#x6417;&#x7893; === </span>
  <br />
  <ol>

      <li>  &#x5DE6;&#x624B;&#x638C;&#x5411;&#x524D;&#x4F38;&#x51FA;&#xFF0C;&#x7F6E;&#x65BC;&#x53F3;&#x62F3;&#x4E0B;&#x65B9;&#x3002; </li>
      <li>  &#x8170;&#x5411;&#x53F3;&#x8F49;&#x53F3;&#x8173;&#x638C;&#x6253;&#x958B;&#xFF0C;&#x91CD;&#x5FC3;&#x6F38;&#x6F38;&#x79FB;&#x843D;&#x53F3;&#x8173;&#xFF0C;&#x5169;&#x624B;&#x53F3;&#x4E0A;&#x5DE6;&#x4E0B;&#x5206;&#x958B;&#x3002; </li>
      <li>  &#x8170;&#x7E7C;&#x7E8C;&#x5411;&#x53F3;&#x8F49;&#xFF0C;&#x6263;&#x5DE6;&#x8173;&#x638C;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x5728;&#x5927;&#x817F;&#x5074;&#xFF0C;&#x9006;&#x7E92;&#x65CB;&#x8F49;&#x3002; </li>
      <li>   &#x91CD;&#x5FC3;&#x79FB;&#x843D;&#x5DE6;&#x8173;&#xFF0C;&#x5750;&#x5BE6;&#xFF0C;&#x53F3;&#x8173;&#x6536;&#x56DE;&#xFF0C;&#x865B;&#x9EDE;&#x65BC;&#x5DE6;&#x8173;&#x5074;&#xFF0C;&#x5169;&#x624B;&#x9806;&#x52E2;&#x6536;&#x56DE;&#xFF0C;&#x5DE6;&#x624B;&#x638C;&#x642D;&#x65BC;&#x53F3;&#x624B;&#x8098;&#x95DC;&#x7BC0;&#x8655;&#x3002; </li>
      <li> &#x53F3;&#x624B;&#x9818;&#x53F3;&#x8173;&#x63D0;&#x8D77;&#xFF0C;&#x843D;&#x4E0B;&#x9707;&#x8173;&#xFF0C;&#x59FF;&#x52E2;&#x8207;&#x524D;&#x9762;&#x91D1;&#x525B;&#x6417;&#x7893;&#x5B8C;&#x6210;&#x5F0F;&#x76F8;&#x540C;&#x3002; </li>
  </ol>


  </div>
    
    <!-- JavaScript 文件是可选的。从以下两种建议中选择一个即可！ -->

    <!-- 选项 1：包含 Popper 的 Bootstrap 集成包 -->
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta2/dist/js/bootstrap.bundle.min.js" integrity="sha384-I3ZNd51s+1hODacd9Ip01dbL5iw92adBmNJwfQMgklKWJsCiMeC0bFIX505hQhez" crossorigin="anonymous"></script>

  </body>
</html>
